[
  "table-editor-obsidian",
  "cmdr",
  "obsidian-custom-frames",
  "dataview",
  "homepage",
  "quickadd",
  "obsidian-style-settings",
  "obsidian-git",
  "hide-folders",
  "obsidian-latex-suite",
  "obsidian-imgur-plugin",
  "obsidian-annotator",
  "easy-typing-obsidian",
  "obsidian-advanced-codeblock"
]